<?php include('header.php'); ?>

<section class="breadcrumbs-sec">
	<div class="breadcrumbs container">
		<a href="/">Главная</a>
		<a href="#">Частые вопросы</a>
	</div>
</section>

<section class="section-title">
	<div class="container">
		<h1>Частые вопросы</h1>
	</div>
</section>


<section class="faq-sec def-sec-bottom">
	<div class="faq container">
		<div class="faq__descr user-content user-content--mini">
			<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос.</p>
		</div>
		<div class="faq__list">
			<div class="faq__item">
				<div class="faq__item-title h3">1. Как сделать заказ</div>
				<div class="faq__item-questions">
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.19</span>Как выбрать подходящий товар</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.2</span>Как можно определить размер товара для заказа</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.3</span>Ожидается ли поступление товара и в какие сроки</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.4</span>Уточнение дополнительной информации по товару</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.5</span>Что можно предпринять, если необходимого размера нет в наличии</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.6</span>Возможность отложить товар для дальнейшего выбора</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
				</div>
			</div>

			<div class="faq__item">
				<div class="faq__item-title h3">2. Уход за изделиями</div>
				<div class="faq__item-questions">
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.1</span>Как выбрать подходящий товар</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.2</span>Как можно определить размер товара для заказа</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.3</span>Ожидается ли поступление товара и в какие сроки</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.4</span>Уточнение дополнительной информации по товару</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.5</span>Что можно предпринять, если необходимого размера нет в наличии</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.6</span>Возможность отложить товар для дальнейшего выбора</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
				</div>
			</div>

			<div class="faq__item">
				<div class="faq__item-title h3">3. Возврат товара</div>
				<div class="faq__item-questions">
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.1</span>Как выбрать подходящий товар</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.2</span>Как можно определить размер товара для заказа</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.3</span>Ожидается ли поступление товара и в какие сроки</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.4</span>Уточнение дополнительной информации по товару</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.5</span>Что можно предпринять, если необходимого размера нет в наличии</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.6</span>Возможность отложить товар для дальнейшего выбора</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
				</div>
			</div>

			<div class="faq__item">
				<div class="faq__item-title h3">4. Доставка заказа</div>
				<div class="faq__item-questions">
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.1</span>Как выбрать подходящий товар</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.2</span>Как можно определить размер товара для заказа</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.3</span>Ожидается ли поступление товара и в какие сроки</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.4</span>Уточнение дополнительной информации по товару</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.5</span>Что можно предпринять, если необходимого размера нет в наличии</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.6</span>Возможность отложить товар для дальнейшего выбора</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
				</div>
			</div>

			<div class="faq__item">
				<div class="faq__item-title h3">5. Оплата заказа</div>
				<div class="faq__item-questions">
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.1</span>Как выбрать подходящий товар</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.2</span>Как можно определить размер товара для заказа</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.3</span>Ожидается ли поступление товара и в какие сроки</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.4</span>Уточнение дополнительной информации по товару</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.5</span>Что можно предпринять, если необходимого размера нет в наличии</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.6</span>Возможность отложить товар для дальнейшего выбора</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
				</div>
			</div>

			<div class="faq__item">
				<div class="faq__item-title h3">6. Отказ от заказа</div>
				<div class="faq__item-questions">
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.1</span>Как выбрать подходящий товар</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.2</span>Как можно определить размер товара для заказа</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.3</span>Ожидается ли поступление товара и в какие сроки</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.4</span>Уточнение дополнительной информации по товару</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.5</span>Что можно предпринять, если необходимого размера нет в наличии</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.6</span>Возможность отложить товар для дальнейшего выбора</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
				</div>
			</div>

			<div class="faq__item">
				<div class="faq__item-title h3">7. Регистрация</div>
				<div class="faq__item-questions">
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.1</span>Как выбрать подходящий товар</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.2</span>Как можно определить размер товара для заказа</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.3</span>Ожидается ли поступление товара и в какие сроки</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.4</span>Уточнение дополнительной информации по товару</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.5</span>Что можно предпринять, если необходимого размера нет в наличии</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
					<div class="faq__item-question">
						<a href="#" class="faq__item-question-link"><span>1.6</span>Возможность отложить товар для дальнейшего выбора</a>
						<div class="user-content user-content--mini">
							<p>В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. В данном разделе вы найдете все ответы на ваши вопросы. Если даже после этого вопросы останутся, вы всегда можете задать свой индивидуальный вопрос. </p>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>


<section class="form-row-sec def-sec">
	<div class="form-row container">
		<div class="form-row__title">

			<p class="h1"><img src="img/icons/form-person.svg" alt="">Остались вопросы? — Задайте их нам</p>
		</div>
		<div class="form-row__halfed">
			<form class="ajax-form">
				<div class="form-row__col-wrap">
					<div class="form-row__col">
						<input class="input-text" type="text" placeholder="Введите имя*" name="mail" data-req="true">
						<input class="input-text" type="tel" placeholder="Введите телефон*" name="mail" data-req="true">
						<input class="input-text" type="email" placeholder="Введите e-mail" name="mail">
					</div>

					<textarea class="input-textarea" name="review-text" placeholder="Ваш вопрос*" data-req="true"></textarea>
				</div>

				<label class="style-checkbox">
					<input type="checkbox" checked name="personal-info-agree" data-req="true">
					<span class="checkbox-personal">Настоящим подтверждаю, что я ознакомлен и согласен с условиями <a href="/politic.php" target="_blank">политики конфиденциальности</a>.</span>
				</label>
				<div class="btn-center">
					<button class="btn">Отправить вопрос<i class="i-right"></i></button>
				</div>
			</form>
		</div>
	</div>
</section>


<?php include('footer.php'); ?>
