<?php include('header.php'); ?>

<section class="breadcrumbs-sec">
	<div class="breadcrumbs container">
		<a href="/">Главная</a>
		<a href="#">Политика конфиденциальности</a>
	</div>
</section>


<div class="detail-sec def-sec-bottom">
	<div class="detail container">
		<div class="row">
			<div class="grid-7 grid-8_l grid-12_m">
				<h1 class="detail__title">Политика конфиденциальности</h1>
				<div class="user-content user-content--mini">
					<p>Обращаем внимание всех посетителей сайта и интернет магазина, что реализован очень удобный поиск по интернет магазину и по сайту отдельно. Достаточно в строке поиска ввести более 3-х букв названия того, что Вы ищете, и система предложит Вам наиболее подходящие запросы по Вашей теме. Строка поиска расположена во втором горизонтальном меню, справа, как указано на картинке. Попробуйте - Вам понравится умный поиск на нашем сайте!!</p>
					<p>Достаточно в строке поиска ввести более 3-х букв названия того, что Вы ищете, и система предложит Вам наиболее подходящие запросы по Вашей теме. Строка поиска расположена во втором горизонтальном меню, справа, как указано на картинке. </p>
					<h3 style="color: #111b24">1. Персональная информация Пользователей, которую обрабатывает ООО «Саламат»</h3>
					<p>1.1 В рамках настоящей Политики под «персональной информацией Пользователя» понимаются:</p>
					<p>1.1.1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя. Обязательная для предоставления Сервисов информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</p>
					<p>1.1.2. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя. Обязательная для предоставления Сервисов информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</p>
					<p>1.1.3. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя.
					<p>1.2. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя. Обязательная для предоставления.</p>
					<p>1.3. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя. Обязательная для предоставления.</p>
					<h3 style="color: #111b24">2. Цели обработки персональной информации Пользователей</h3>
					<p>2.1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя. Обязательная для предоставления Сервисов информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</p>
					<p>2.2. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации.</p>
					<p>2.2.1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации.</p>
					<p>2.2.2. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя.</p>
					<p>2.2.3. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя. Обязательная для предоставления Сервисов информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</p>
					<h3 style="color: #111b24">3. Условия обработки персональной информации Пользователей и её передачи третьим лицам</h3>
					<p>3.1 В рамках настоящей Политики под «персональной информацией Пользователя» понимаются:</p>
					<p>3.1.1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя. Обязательная для предоставления Сервисов информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</p>
					<p>3.1.2. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя. Обязательная для предоставления Сервисов информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</p>
					<p>3.1.3. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя.</p>
					<p>3.2. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя. Обязательная для предоставления.</p>
					<p>3.3. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя. Обязательная для предоставления.</p>
					<h3 style="color: #111b24">4. Изменение и удаление персональной информации. Обязательное хранение данных</h3>
					<p>4.1 В рамках настоящей Политики под «персональной информацией Пользователя» понимаются:</p>
					<p>4.2. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя. Обязательная для предоставления Сервисов информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</p>
					<p>4.3. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя. Обязательная для предоставления Сервисов информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</p>
					<h3 style="color: #111b24">5. Обработка персональной информации при помощи файлов Cookie и счетчиков</h3>
					<p>5.1 В рамках настоящей Политики под «персональной информацией Пользователя» понимаются:</p>
					<p>5.2. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя. Обязательная для предоставления Сервисов информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</p>
					<p>5.3. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя. Обязательная для предоставления Сервисов информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</p>
					<h3 style="color: #111b24">6. Изменение Политики конфиденциальности. Применимое законодательство</h3>
					<p>6.1 В рамках настоящей Политики под «персональной информацией Пользователя» понимаются:</p>
					<p>6.2. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя. </p>
					<h4 style="font-weight: 400">Дата публикации: 18.10.2017 г.</h4>
				</div>
			</div>
		</div>
	</div>
</div>


<?php include('footer.php'); ?>
